"CLOSE_BUTTON" = "Đóng";
"LISTEN_BUTTON" = "Nghe";

"MISSED_CALL" = "Cuộc gọi Nhỡ";
"MISSED_FACETIME_CALL" = "Cuộc gọi FaceTime nhỡ";

"MISSED_CALL_BANNER_FORMAT" = "%@ cuộc gọi nhỡ";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ cuộc gọi FaceTime nhỡ";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ thư thoại mới";

"BLOCKED_CALLER" = "Bị chặn";
"UNKNOWN_CALLER" = "Không xác định";

"MISSED_CALL_UNLOCK_ACTION" = "gọi";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "trượt để gọi";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "xem";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "trượt để xem";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "trượt để dùng FaceTime";

"VOICEMAIL" = "Thư thoại";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Thư thoại mới";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d thư thoại mới";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 thư thoại mới";

"VOICEMAIL_UNLOCK_ACTION" = "nghe";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "trượt để nghe";